OpenFOAM/openfoam-OpenFOAM-v2312-tutorials-incompressible-simpleFoam-motorBike/tutorials/incompressible/simpleFoam/motorBike/system/profiling
// -*- C++ -*-

profiling
{
    #includeEtc "caseDicts/profiling/parallel.cfg"
    detail  1;
}

// ************************************************************************* //
